Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/bisova-vuoohaddi-appagirjjalavuoa-ja-aeprosa-ektui_id_609524.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 23.06.2010
nob: Pressemelding , 23.06.2010

source: Bisovaš vuođđohaddi čáppagirjjálašvuođa ja áššeprosa ektui
nob: Fortsatt fastpris på skjønnlitteratur og sakprosa

source: Ráđđehus háliida addit bisovaš lobi girjelágádusaide bidjat vuođđohatti čáppagirjjálašvuhtii ja áššeprosai maŋŋel go otná merren nohka juovlamánu 31. b 2010 .
nob: Regjeringen ønsker å gi bokforlagene fortsatt adgang til å sette fastpris på skjønnlitteratur og sakprosa etter at dagens forskrift løper ut 31. desember 2010 .

source: - Mii leat dahkan gilvopolitihkalaš ja girjjálašvuođapolitihkalaš meroštallamiid dan áššis , dadjá kulturministtar Anniken Huitfeldt .
nob: - Vi har gjort konkurransepolitiske og litteraturpolitiske avveininger i denne saken , sier kulturminister Anniken Huitfeldt .

source: – Min mielas vuođđohaddi čáppagirjjálašvuođa ja áššeprosa ektui ovddida girjjálaš viidodaga , ja vuođđohatti vahága gilvo ektui lea gáržžiduvvon .
nob: - Vi mener at fastprisen på skjønnlitteratur og sakprosa fremmer litterær bredde , og at fastprisordningens skade på konkurransen er begrenset .

source: Vuođđohaddeortnet lea deaŧalaš kulturpolitihkalaš gaskaoapmi got ovddidit norgga kultuvrra ja nannet norgga giela globálalaš valljivuođas .
nob: Fastprisordningen er et viktig kulturpolitisk virkemiddel for utvikling av norsk kultur og styrking av norsk språk i det globale mangfoldet .

source: Girjjálašvuođasuorggis vuođđohaddi dagaha ahte girjelágádusat álkibu sáhttet einnostit sisaboađuid ja dát mearkkaša ahte sii sáhttet eambbo namahusaid álmmuhit , dadjá kulturministtar .
nob: På litteraturområdet bidrar fastprisen til at bokforlagene får mer forutsigbare inntekter og gjør at de kan satse på flere titler , sier kulturministeren .

source: Govva : Kulturministar Anniken Huitfeldt , styreleder i Den norske forleggerforening Geir Berdahl og direktør i Bokhandlerforeningen Randi Øgrey .
nob: Bildet : Kulturminister Anniken Huitfeldt , styreleder i Den norske forleggerforening Geir Berdahl og direktør i Bokhandlerforeningen Randi Øgrey .

source: Govva : KUD
nob: Foto : KUD

source: Girjesoahpamuš ja vuođđohaddi leat kulturpolitihkalaš gaskaoamit mat leat vuođut go galká mearridit girječállihonorára ja dábálaš šiehtadusaid ja Kulturráđi oastinortnega .
nob: Bokavtalens og fastprisen er kulturpolitiske virkemidler som gir grunnlag for å fastsette forfatterhonorar og normalkontrakter og Kulturrådets innkjøpsordning .

source: Nubbi oaiveoassi Girjesoahpamušas leat diŋgonortnegat girjegávppiid ektui mat dagahit ahte girjjit gávdnojit olles riikkas .
nob: Det andre hovedelementet i Bokavtalen er abonnementsordningene for bokhandlene som gjør bøkene tilgjengelige over hele landet .

source: - Internašuvnnalaš oktavuođas norgga girjjálaš ordnejupmi lea menestuvvan danin go eambbo namahusat almmuhuvvojit min luhtte go eanemus iežá riikkain , dadjá Anniken Huitfeldt .
nob: - I internasjonal sammenheng er det norske litterære systemet en suksess fordi det produseres et større antall titler hos oss enn i de fleste andre land , sier Anniken Huitfeldt .

source: Ođđasmáhttin- , hálddašan- , ja girkodepartemeanta galgá rievddadit merrema spiehkastaga ektui gilvolága hárrái .
nob: Fornyings- , administrasjons- og kirkedepartementet skal revidere forskrift om unntak fra konkurranseloven .

source: Ođđa merren sáddejuvvo gulaskuddamii .
nob: Den nye forskriften blir sendt ut på høring .

source: Dát galgá áigumuša mielde bistit njeallje jagi ođđajagemánu 1. b. 2010 rájes .
nob: Den skal etter planen ha virketid på fire år fra 1. januar 2011 .
